
acc1_hello_msg_1 = """

❗️ВАЖНО! Подпишись на канал новостей https://t.me/Lead_Magnet_News
Там публикуются все актуальные новости по офферам и акциям❗️

Обязательно добавь этот аккаунт в контакты, чтобы не потерять😉

Буду признателен, если пришлешь скриншоты статистики из других пп. Лучше ссылкой😌

При запросе офферов через тикеты я смогу подключить их в течение 5-10 минут.

[Вот инструкция по подключению офферов](https://docs.google.com/document/d/1QFAsiAovcOoirNRwDeyZLmP1k83d3xmiNPL8X_QCMYQ/edit?usp=sharing)

Тебе нужна помощь в выборе офферов?
"""

acc2_hello_msg_1 = """ 

❗️ВАЖНО! Подпишись на канал новостей https://t.me/Lead_Magnet_News
Там публикуются все актуальные новости по офферам и акциям❗️

Ответ напиши в этот аккаунт https://t.me/suppleadmagnet и добавь его в контакты, чтобы не потерять😉

Буду признателен, если пришлешь скриншоты статистики из других пп. Лучше ссылкой😌

При запросе офферов через тикеты я смогу подключить их в течение 5-10 минут.

[Вот инструкция по подключению офферов](https://docs.google.com/document/d/1QFAsiAovcOoirNRwDeyZLmP1k83d3xmiNPL8X_QCMYQ/edit?usp=sharing)

Тебе нужна помощь в выборе офферов?
"""

partner_id_msg = """
Твой id в системе: 
"""

welcome_msg = """
Привет! Я - Алексей, саппорт-менеджер LEAD MAGNET.
Рад, что ты зарегистрировался в нашей партнерской сети!🧲
"""


acc_1_msg_tuple = (acc1_hello_msg_1)
acc_2_msg_tuple = (acc2_hello_msg_1)


















